espressif/esp-idf/components/esp_wifi/test_apps/wifi_function/sdkconfig.ci.esp32c3_rev1
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESP32C3_REV_MIN_101=y
